poems = [
["ИНСТРУКЦИИ",
["Доброе утро :)","",
"Ты сейчас многое не помнишь, но не переживай, амнезия временная,","просто игнорируй её."," Сразу к делу.",
" 1. Не забудь забрать вещи, которые я собрала. Они в шкафу","возле кровати.",
" 2. Можешь взять ещё чего-нибудь вкусненького, наверняка","Сайори устала от своей больничной диеты.",
" 3. Тут немного изменённая версия сценария, поэтому тебе","будет не скучно его читать.",
" 4. Сбрасывать прогресс не придётся, потому что ты всегда","можешь начать новую игру в меню.",
" 5. Смотреть в файлы игры всё ещё запрещено. >>:)",
" 6. Кликни за краями поэмы, чтобы продолжить."]],
["",
["+81-070-5555-4334 - Моника",
"","","","","","","Воскресенье. Школа. Сайори. 10:00",
"НЕ ЗАБЫТЬ!!!","","","","","","                                                      ---------->",]]
]