poems = [
["",
["+81-070-5555-4334 - Моника",
"","","","","","","Воскресенье. Школа. Сайори. 10:00",
"НЕ ЗАБЫТЬ!!!"]],
["ИНСТРУКЦИИ",
["Доброе утро :)","",
"Ты сейчас многое не помнишь, но не переживай, амнезия временная,","просто игнорируй её."," Сразу к делу.",
" 1. Не забудь забрать вещи, которые я собрала. Они в шкафу","возле кровати.",
" 2. Можешь взять ещё чего-нибудь вкусненького, наверняка","Сайори устала от своей больничной диеты.",
" 3. Это новая версия, поэтому автосохранения здесь нет.",
" 4. Тут немного изменённая версия сценария, поэтому тебе","будет не скучно его читать.",
" 5. Сбрасывать прогресс не придётся, потому что ты всегда","можешь начать новую игру в меню.",
" 6. В любой непонятной ситуации пиши."]]
]